[{
  "id": 0,
  "day": 0,
  "title": {
    "ru": "Йога для лица: простой путь к здоровой и молодой коже",
    "en": "Face Yoga: A Simple Path to Healthy and Youthful Skin",
    "ka": "სახის იოგა: მარტივი გზა ჯანსაღი და ახალგაზრდული კანისკენ"
  },
  "text": {
    "ru": "Йога для лица — это набор мягких упражнений, направленных на работу с мышцами, кожей и лимфой. В отличие от обычной йоги, она не требует гибкости или физической подготовки, а результат можно заметить уже через несколько недель. Регулярная практика делает лицо более свежим, подтянутым и расслабленным.\n\n✔ Почему фейс-йога действительно работает\n\n1. Улучшает кровообращение\nЛёгкие движения и напряжение мышц усиливают приток крови к коже. Это помогает:\n— доставлять кислород,\n— улучшать питание тканей,\n— усиливать естественное сияние.\n\n2. Снимает напряжение мышц лица\nМы часто напрягаем лицо: хмуримся, щуримся, стискиваем челюсть. Со временем это создаёт:\n— морщины,\n— асимметрию,\n— «уставший» вид.\n\nУпражнения помогают расслабить мышцы и вернуть лицу мягкость.\n\n3. Улучшает лимфодренаж\nФейс-йога помогает коже избавляться от лишней жидкости. Это снижает:\n— утренние отёки,\n— одутловатость,\n— тёмные круги под глазами,\n— «мешки» на лице.\n\n4. Повышает тонус мышц\nКогда мышцы становятся крепче, кожа выглядит более подтянутой. Это особенно полезно для зон:\n— овала лица,\n— щёк,\n— подбородка,\n— шеи.\n\n✔ Что даёт регулярная практика\n— более чёткий контур лица,\n— уменьшение выраженности морщин,\n— улучшение цвета кожи,\n— меньше отёков,\n— расслабленное, спокойное выражение лица,\n— ощущение лёгкости и комфорта.\n\n🟨 Заключение\nЙога для лица — это естественный и безопасный способ улучшить внешний вид без косметологов и дорогостоящих процедур. Несколько минут в день в сочетании с правильным уходом дают заметный эффект: кожа становится более гладкой, мышцы — подтянутыми, а лицо — свежим и молодым.\n\nМатериал носит информационный характер и не заменяет консультацию врача.",
    "en": "Face yoga is a set of gentle exercises designed to work with the muscles, skin, and lymphatic system of the face. Unlike traditional yoga, it doesn’t require flexibility or physical strength, and results can be noticed within just a few weeks. With regular practice, the face becomes fresher, more lifted, and relaxed.\n\n✔ Why Face Yoga Really Works\n\n1. Improves Blood Circulation\nGentle movements and light muscle tension boost blood flow to the skin. This helps to:\n— deliver oxygen,\n— nourish tissues,\n— enhance natural radiance.\n\n2. Relieves Facial Muscle Tension\nWe tense our facial muscles every day — frowning, squinting, clenching the jaw. Over time this leads to:\n— wrinkles,\n— asymmetry,\n— a tired, stressed look.\n\nFace yoga helps relax the muscles and restore softness to facial expressions.\n\n3. Supports Lymphatic Drainage\nThe exercises help the skin remove excess fluid, which reduces:\n— morning puffiness,\n— swelling,\n— dark circles,\n— under-eye bags.\n\n4. Increases Muscle Tone\nAs facial muscles become stronger, the skin appears firmer and more lifted. This is especially helpful for:\n— the jawline,\n— cheeks,\n— chin,\n— neck.\n\n✔ What Regular Practice Can Improve\n— sharper facial contours,\n— reduced appearance of wrinkles,\n— a healthier, brighter skin tone,\n— fewer signs of puffiness,\n— a peaceful, relaxed expression,\n— a feeling of lightness and comfort.\n\n🟨 Conclusion\nFace yoga is a natural and safe way to improve your appearance without cosmetic procedures or expensive treatments. Just a few minutes a day, combined with proper skincare, can produce noticeable results: smoother skin, toned muscles, and a fresh, youthful look.\n\nThis material is for informational purposes only and is not a substitute for medical advice.",
    "ka": "სახის იოგა არის მსუბუქი სავარჯიშოების ერთობლიობა, რომელიც მუშაობს სახის კუნთებზე, კანზე და ლიმფურ სისტემაზე. ის არ საჭიროებს მოქნილობას ან ფიზიკურ ძალას, და პირველ ცვლილებებს შეგიძლიათ უკვე რამდენიმე კვირაში შეამჩნიოთ. რეგულარული პრაქტიკა სახეს უფრო სუფთას, გაახალგაზრდავებულსა და მოდუნებულს ხდის.\n\n✔ რატომ მუშაობს სახის იოგა\n\n1. სისხლის მიმოქცევის გაუმჯობესება\nნაზი მოძრაობები და მსუბუქი დაძაბვა ასტიმულირებს სისხლის ნაკადს. ეს ეხმარება:\n— ჟანგბადის მიწოდებაში,\n— ქსოვილების კვებაში,\n— კანის ბუნებრივი თვალისმომჭრელობის გაძლიერებაში.\n\n2. სახის კუნთების დაძაბულობის შემცირება\nყოველდღიურად ვჭიმავთ სახის კუნთებს — ვჭმუხნავთ შუბლს, ვჭუტავთ თვალებს, ვკუმშავთ ყბას. დროის განმავლობაში ეს იწვევს:\n— ნაოჭებს,\n— ასიმეტრიას,\n— დაღლილ და დაძაბულ იერსახეს.\n\nსახის იოგა კუნთებს მოდუნებაში ეხმარება და ბუნებრივ რბილობას უბრუნებს.\n\n3. ლიმფოდრენაჟის გაუმჯობესება\nსავარჯიშოები ხელს უწყობს ზედმეტი სითხის გამოყვანას. ამის შედეგად მცირდება:\n— დილით შეშუპება,\n— სახის სიმძიმე,\n— მუქი წრეები,\n— თვალის ქვეშ „ჩანთები“.\n\n4. კუნთების ტონუსის გაზრდა\nროდესაც კუნთები ძლიერდება, კანი უფრო მჭიდრო და ამოწეული გამოიყურება. განსაკუთრებით სასარგებლოა შემდეგ ზონებში:\n— სახის ოვალი,\n— ლოყები,\n— ნიკაპი,\n— კისერი.\n\n✔ რას იძლევა რეგულარული პრაქტიკა\n— უფრო მკაფიო კონტურები,\n— ნაოჭების შესამჩნევი შემცირება,\n— კანის ფერის გაუმჯობესება,\n— ნაკლები შეშუპება,\n— მშვიდი და ბუნებრივი მიმიკა,\n— სიმსუბუქისა და კომფორტის შეგრძნება.\n\n🟨 დასკვნა\nსახის იოგა არის ბუნებრივი და უსაფრთხო გზა გარეგნობის გასაუმჯობესებლად, კოსმეტოლოგების და ძვირადღირებული პროცედურების გარეშე. დღეში მხოლოდ რამდენიმე წუთი, სწორი მოვლის თანხლებით, ხელს უწყობს კანის გასწორებას, კუნთების ტონუსის მატებას და უფრო ახალგაზრდული იერის მიღებას.\n\nეს მასალა ინფორმაციული ხასიათისაა და არ ცვლის სამედიცინო კონსულტაციას."
  }
}, {
  "id": 1,
  "day": 1,
  "title": {
    "ru": "Вред солнца: Что солнечные лучи делают с лицом и почему это опасно",
    "en": "Sun Damage: What Sunlight Does to Your Face and Why It’s Dangerous",
    "ka": "მზის ზიანი: რას აკეთებს მზე თქვენს სახესთან და რატომ არის ეს საშიში"
  },
  "text": {
    "ru": "[IMAGE: articles/1_article_sun_damage_face/gotta-keep-my-skin-protected-2026-01-09-10-05-52-utc.jpg | Защита кожи от солнца — важная часть ежедневного ухода]\n## 🟧 Вред солнца: Что солнечные лучи делают с лицом и почему это опасно\n\nСолнце — жизненно важный источник света и тепла, но его лучи могут быть опасными для кожи.\nОсобенно страдает лицо: оно всегда открыто, и даже несколько минут без защиты ежедневно накапливаются в крупные повреждения.\n\nВ этой статье простыми словами объясняется, как работают солнечные лучи, чем они вредят коже и как защитить лицо, чтобы сохранить его молодым и здоровым.\n\n## ☀️ Как работают солнечные лучи\n\nСолнце испускает разные виды ультрафиолетового излучения. Главное — два типа: UVA и UVB.\nUVA проникают глубоко в кожу (до дермы).\nUVB поражают верхние слои кожи (эпидермис).\n\n## 🟥 UVA — главный враг молодости\n\n[IMAGE: articles/1_article_sun_damage_face/iekykj1de56d1.jpeg | Тяжелое поражение кожи левой стороны лица, вызванное ультрафиолетовым излучением после 28 лет воздействия\nИсточник: New England Journal of Medicine]\n\nUVA-лучи проходят глубоко в кожу, разрушают коллаген и эластин, вызывают дряблость, морщины и ускоряют фотостарение. Даже зимой UVA достигают поверхности земли почти в тех же количествах, что и летом.\n\n## 🟦 UVB — причина ожогов и пигментации\n\nUVB-лучи вызывают покраснение, солнечные ожоги, стимулируют появление пигментных пятен и увеличивают риск рака кожи. Их воздействие может быть заметно уже через несколько минут.\n\n## 🟫 Пигментация\n\nПри избытке UVB кожа вырабатывает меланин. Если защита слабая, пигмент распределяется неравномерно — появляются пятна, веснушки и гиперпигментация.\n\n## 🟣 Риск рака кожи\n\nДлительное воздействие UVA и UVB может приводить к базалиоме, плоскоклеточному раку и меланоме. Опасные признаки: быстрый рост родинки, изменение цвета, неровные края, кровоточивость.\n\n[IMAGE: articles/1_article_sun_damage_face/jdv17660-fig-0001-m.jpg | Фотоиллюстрация хронического фотоповреждения кожи шеи вследствие длительного воздействия ультрафиолетового излучения.\nИсточник: Journal of the European Academy of Dermatology and Venereology (Wiley)]\n\n## 🟩 Сухость и «уставшее лицо»\n\nУльтрафиолет разрушает липидный барьер кожи, усиливает потерю влаги и воспаления. Особенно страдают щеки, лоб и носогубная зона.\n\n## 🟢 Как защитить лицо от солнца\n\nИспользуйте SPF 30–50 ежедневно, обновляйте каждые 2–3 часа, носите головные уборы и солнцезащитные очки, избегайте солнца с 10:00 до 16:00.\n\n## 🟨 Заключение\n\nСолнце полезно для настроения, но опасно для кожи лица. UVA вызывают морщины, UVB — ожоги и пигментацию, а вместе они повышают риск рака кожи. Самая эффективная защита — ежедневный SPF и внимательное отношение к коже.",
    "en": "[IMAGE: articles/1_article_sun_damage_face/gotta-keep-my-skin-protected-2026-01-09-10-05-52-utc.jpg | Sun protection is an essential part of daily skincare]\n## 🟧 Sun Damage: What Sunlight Does to Your Face and Why It’s Dangerous\n\nThe sun is essential for life, but its rays can seriously damage your skin. The face suffers the most because it is always exposed, and even short daily exposure accumulates into long-term damage.\n\nThis article explains how UV rays work, why they are dangerous, and how to protect your face to keep it young and healthy.\n\n## ☀️ How Sunlight Affects the Skin\n\nThe sun emits different types of ultraviolet radiation. Two main types reach the Earth: UVA and UVB.\nUVA penetrates deep into the dermis.\nUVB affects the upper layers of the skin.\n\n## 🟥 UVA — The Main Enemy of Youth\n\n[IMAGE: articles/1_article_sun_damage_face/iekykj1de56d1.jpeg | Severe UV-related skin damage on the left side of the face after 28 years of exposure.\nSource: New England Journal of Medicine]\n\nUVA rays destroy collagen and elastin, cause sagging, wrinkles, and accelerate photoaging. They are present all year round, even in winter.\n\n## 🟦 UVB — Burns and Pigmentation\n\nUVB rays cause redness, sunburn, dark spots, and increase the risk of skin cancer. Damage can occur within minutes.\n\n## 🟫 Pigmentation\n\nExcess UVB triggers melanin production. When protection is insufficient, pigmentation becomes uneven.\n\n## 🟣 Skin Cancer Risk\n\nLong-term UVA and UVB exposure can lead to basal cell carcinoma, squamous cell carcinoma, and melanoma. Warning signs include mole changes, bleeding, and irregular edges.\n\n## 🟩 Dryness and Tired Skin\n\n[IMAGE: articles/1_article_sun_damage_face/jdv17660-fig-0001-m.jpg | Clinical example of chronic photoaging of the neck caused by long-term ultraviolet exposure.\nSource: Journal of the European Academy of Dermatology and Venereology (Wiley)]\n\nUV radiation damages the skin barrier, increases moisture loss, and worsens irritation.\n\n## 🟢 How to Protect Your Face\n\nUse SPF 30–50 daily, reapply every 2–3 hours, wear hats and sunglasses, and avoid peak sun hours.\n\n## 🟨 Conclusion\n\nThe sun lifts your mood but harms your skin. Daily SPF and smart habits are the simplest way to preserve youthful, healthy skin.",
    "ka": "[IMAGE: articles/1_article_sun_damage_face/gotta-keep-my-skin-protected-2026-01-09-10-05-52-utc.jpg | მზისგან დაცვა — ყოველდღიური კანის მოვლის მნიშვნელოვანი ნაწილი]\n## 🟧 მზის ზიანი: რას აკეთებს მზე თქვენს სახესთან და რატომ არის ეს საშიში\n\nმზე აუცილებელია სიცოცხლისთვის, მაგრამ მისი სხივები შეიძლება საზიანო იყოს კანისთვის. ყველაზე მეტად ზიანდება სახე, რადგან ის ყოველთვის ღიაა — და მზეზე გატარებული რამდენიმე წუთიც კი წლების განმავლობაში გროვდება და მნიშვნელოვან დაზიანებას იწვევს.\n\nამ სტატიაში მარტივი, გასაგები ენით ავხსნით, როგორ მოქმედებს მზის სხივები, რა ზიანი მოაქვთ ისინი და როგორ დაიცვათ სახე, რათა შეინარჩუნოთ ახალგაზრდობა და ჯანმრთელობა.\n\n## ☀️ როგორ მოქმედებს მზე კანზე\n\nმზე ასხივებს სხვადასხვა ტიპის ულტრაიისფერ გამოსხივებას. ორი მთავარი ტიპი, რომელიც დედამიწამდე მოდის, არის UVA და UVB.\n• UVA — აღწევს კანში ღრმად (დერმამდე)\n• UVB — აზიანებს კანის ზედა ფენას (ეპიდერმისს)\n\n## 🟥 UVA — ახალგაზრდობის მთავარი მტერი\n\n[IMAGE: articles/1_article_sun_damage_face/iekykj1de56d1.jpeg | სახის მარცხენა მხარის დაზიანება UVA-ს ზემოქმედების შედეგად (28 წელი).\nწყარო: New England Journal of Medicine]\nUVA სხივები:\n— აღწევენ ღრმა ფენებში\n— ანადგურებენ კოლაგენსა და ელასტინს\n— იწვევენ კანის დასუსტებას და დაჭერას\n— ქმნიან ნაოჭებს\n— აჩქარებენ ფოტოდაბერებას\n\nUVA სხივები თითქმის ყოველდღეა, ზაფხულშიც და ზამთარშიც — ამიტომ დაბერება მუდმივად მიმდინარეობს.\n\n## 🟦 UVB — დამწვრობისა და პიგმენტაციის მიზეზი\n\nUVB სხივები:\n— იწვევენ სიწითლეს\n— წარმოქმნიან მზის დამწვრობას\n— აჩქარებენ მუქი ლაქების გაჩენას\n— ზრდიან კანის კიბოს რისკს\n\nUVB ზიანი შეიძლება რამდენიმე წუთში მოხდეს.\n\n## 🟫 პიგმენტაცია: რატომ ჩნდება მზისგან ლაქები\n\nროდესაც კანი ძალიან ბევრ UVB-ს იღებს, იწყებს მელანინის გამომუშავებას — პიგმენტი, რომელიც იცავს კანს.\nთუ მელანინი არათანაბრად ნაწილდება → ჩნდება ლაქები, კანის ფერის არათანაბრობა და ჰიპერპიგმენტაცია.\n\n## 🟣 კანის კიბო: სერიოზული რისკი\n\nხანგრძლივი UVA + UVB ზემოქმედება იწვევს:\n— ბაზალური უჯრედების კარცინომას\n— ბრტყელუჯრედოვან კარცინომას\n— მელანომას (ყველაზე აგრესიული ფორმა)\n\nნიშნები, რომლებზეც ყურადღება უნდა მიაქციოთ:\n— ხალის სწრაფი ზრდა\n— ფერის ან ფორმის ცვლილება\n— უთანაბრო კიდეები\n— ქავილი, დაბზარვა ან სისხლდენა\n\n[IMAGE: articles/1_article_sun_damage_face/jdv17660-fig-0001-m.jpg | კანის ქრონიკული ფოტოდაზიანების კლინიკური მაგალითი, გამოწვეული ულტრაიისფერი გამოსხივების ხანგრძლივი ზემოქმედებით.\nწყარო: Journal of the European Academy of Dermatology and Venereology (Wiley)]\n\n## 🟩 სიმშრალე, დეჰიდრატაცია და „დაღლილი სახე“\n\nულტრაიისფერი:\n— აზიანებს კანის დამცავ ლიპიდურ ფენას\n— აქრობს ტენიანობას\n— ხდის კანს უხეშს და უსწორმასწოროს\n— ზრდის გამაღიზიანებლობას\n\n## 🟢 როგორ დავიცვათ სახე მზისგან\n\n1. გამოიყენეთ SPF ყოველდღე (SPF 30–50)\n2. განაახლეთ SPF ყოველ 2–3 საათში, განსაკუთრებით ზაფხულში\n3. ატარეთ ფართოფარფლიანი ქუდები\n4. ერიდეთ მზეს 10:00–16:00 საათამდე\n5. გამოიყენეთ მზისგან დამცავი სათვალეები\n\n## 🟨 დასკვნა\n\nმზე სასარგებლოა განწყობისთვის, მაგრამ სახის კანისთვის ძალიან საშიში.\nUVA იწვევს ღრმა დაბერებას, UVB — დამწვრობასა და პიგმენტაციას, ხოლო ერთად ისინი ზრდიან კანის კიბოს რისკს.\nყოველდღიური SPF და გონივრული ზრუნვა — ყველაზე მარტივი გზა, შეინარჩუნოთ სახის ახალგაზრდობა და ჯანმრთელობა მრავალი წლის განმავლობაში."

  }
  }
]